tap 'caskroom/fonts'
brew 'sqlite'
brew 'xz'
brew 'jq'
brew 'archey'
brew 'tmux'
brew 'zsh'
brew 'zsh-completions'
brew 'findutils'
brew 'gnu-tar'
brew 'nmap'
brew 'httpie'
brew 'vim'
brew 'ssh-copy-id'
brew 'mas'
brew 'dockutil'
brew 'ripgrep'
brew 'pstree'
brew 'tree'
cask 'adium'
cask 'alfred'
cask 'bettertouchtool'
cask 'caffeine'
cask 'dash'
cask 'dropbox'
cask 'firefox'
cask 'flux'
cask 'google-chrome'
cask 'hipchat'
cask 'slack'
cask 'karabiner-elements'
cask 'yujitach-menumeters'
cask '1password'
cask 'iterm2'
cask 'powershell'
cask 'font-anonymice-powerline'
cask 'font-consolas-for-powerline'
cask 'font-dejavu-sans-mono-for-powerline'
cask 'font-droid-sans-mono-for-powerline'
cask 'font-fira-mono-for-powerline'
cask 'font-inconsolata-dz-for-powerline'
cask 'font-inconsolata-for-powerline'
cask 'font-inconsolata-g-for-powerline'
cask 'font-liberation-mono-for-powerline'
cask 'font-menlo-for-powerline'
cask 'font-meslo-lg-for-powerline'
cask 'font-monofur-for-powerline'
cask 'font-roboto-mono-for-powerline'
cask 'font-source-code-pro-for-powerline'
cask 'font-ubuntu-mono-derivative-powerline'
mas 'Twitter', id: 409789998
mas 'Microsoft Remote Desktop', id: 715768417
mas 'Paws For Trello', id: 1124077199
