brew 'jq'
brew 'archey'
brew 'tmux'
brew 'zsh-completions'
brew 'findutils'
brew 'gnu-tar'
brew 'nmap'
brew 'httpie'
brew 'vim'
brew 'ssh-copy-id'
brew 'mas'
brew 'dockutil'
brew 'ripgrep'
brew 'pstree'
brew 'tree'
cask 'adium'
cask 'alfred'
cask 'bettertouchtool'
cask 'caffeine'
cask 'dash'
cask 'dropbox'
cask 'firefox'
cask 'flux'
cask 'google-chrome'
cask 'hipchat'
cask 'slack'
cask 'karabiner-elements'
cask 'yujitach-menumeters'
cask '1password'
cask 'iterm2'
mas 'Twitter', id: 409789998
mas 'Microsoft Remote Desktop', id: 715768417
mas 'Paws For Trello', id: 1124077199
